cask 'vlc'
cask 'google-chrome'
cask 'spotify'
cask 'iterm2'
cask 'firefox'
cask 'microsoft-teams'
cask 'microsoft-office'
cask 'postman'
cask 'slack'
cask 'lens'

brew 'cloudflared'
brew 'neovim'
brew 'git'
brew 'bash-completion'
brew 'tree'
brew 'node'
brew 'wget'
brew 'go'
brew 'python'
brew 'python3'
brew 'ffmpeg'
brew 'wget'
brew 'curl'
brew 'unzip'
brew 'tpm'
brew 'autoconf'
brew 'npm'
